<?php $_POST['name'] ?>様

このたびは○○ホテルのご宿泊のご予約ありがとうございます。
以下の内容でご予約を承りました。

■ご予約内容
宿泊者代表者様：<?php $_POST["name"] ?>
メールアドレス：<?php $_POST["email"] ?>
電話番号：<?php $_POST["tel"] ?>

チェックイン：<?php $_POST["chekin"] ?>
チェックアウト：<?php $_POST["checkout"] ?>

人数 大人:<?php $_POST["adult"]?> 子供：<?php $_POST["child"] ?>

宿泊タイプ：<?php $_POST["roomtype"] ?>

備考：<?php $_POST["moreinfo"] ?>

※お子様用の浴衣を用意しておりますので、チェックインの際にお申し付けください。
※プレイルームは３階にございます。フロント隣のエレベーターをご利用ください。
　プレイルーム営業時間　10：00〜20：00

※ご予約の変更は、こちらまでご連絡ください。

＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝
○○ホテル予約センター

●●●-▲▲▲-■■■
booking@○○hotel.com
＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝